/* ZXCanvasEraseSettingViewController */
"Clear this page" = "Clear this page";

/* ZXCanvasViewController */
"Delete all lines?" = "Delete all lines?";

/* ZXCanvasViewController */
"Draw Setting" = "Setting";

/* ZXCanvasEraseSettingViewController */
"Eraser Setting" = "Eraser Setting";

/* ZXCanvasEraseSettingViewController */
"Eraser Width" = "Width";

/* Global */
"NO" = "NO";

/* ZXCanvasDrawSettingViewController */
"Pen Color" = "Color";

/* ZXCanvasDrawSettingViewController */
"Pen Setting" = "Pen Setting";

/* ZXCanvasDrawSettingViewController */
"Pen Width" = "Width";

/* ZXCanvasViewController */
"This operation is not cancelable." = "This operation is not cancelable.";

/* Global */
"YES" = "YES";

